[STRING]
ID=0x413
Name=Nederlands
0=Setup - %s
1=< Vo&rige
2=&Volgende >
3=&Installeren
4=Annuleren
5=Licentieovereenkomst
6=Lees de volgende belangrijke informatie voordat u verder gaat.
7=Ik &accepteer de licentieovereenkomst
8=Kies de doelmap
9=Waar moet %s geïnstalleerd worden?
10=&Bladeren...
11=Bezig met installeren
12=Setup installeert %s op uw computer. Een ogenblik geduld...
13=De installatie is voltooid
14=De installatie is mislukt
15=Klik op Voltooien om Setup te beëindigen.
16=&Voltooien
17=&Start %s
18=Selecteer een map in onderstaande lijst en klik daarna op OK.
19=Maak een snelkoppeling op het &bureaublad
20=De map:\n\n%s\n\nbestaat al. Wilt u toch naar die map installeren?
21=U moet aangemeld zijn als een systeembeheerder om dit programma te kunnen installeren.
22=Setup heeft vastgesteld dat %s op dit moment actief is.\n\nSluit alle vensters hiervan, en klik daarna op OK om verder te gaan, of op Annuleren om Setup af te sluiten.
